{
    "quais são os horários de atendimento?": "Nosso horário de atendimento é de segunda a sexta-feira, das 8h às 18h.",
    "quais os tipos de tratamento que vocês oferecem?": "Oferecemos limpeza, clareamento, implantes, restaurações, tratamentos ortodônticos e muito mais.",
    "vocês aceitam plano de saúde?": "Sim, aceitamos diversos planos de saúde odontológicos. Entre em contato para mais informações.",
    "como faço para agendar uma consulta?": "Para agendar uma consulta, você pode ligar para nossa recepção ou fazer o agendamento online pelo nosso site.",
    "quanto custa uma consulta de avaliação?": "A consulta de avaliação custa R$ 150, mas pode variar dependendo do plano de saúde.",
    "vocês fazem clareamento dental?": "Sim, fazemos clareamento dental. Entre em contato para agendar uma avaliação.",
    "vocês fazem implantes dentários?": "Sim, realizamos implantes dentários com profissionais especializados.",
    "quanto tempo dura o tratamento ortodôntico?": "A duração do tratamento ortodôntico varia de acordo com o caso, mas geralmente dura entre 12 e 24 meses.",
    "posso pagar em parcelas?": "Sim, oferecemos opções de parcelamento. Converse com nossa equipe para mais detalhes.",
    "quais são as formas de pagamento aceitas?": "Aceitamos cartões de crédito, débito, boleto e transferências bancárias.",
    "como posso saber se preciso de um tratamento ortodôntico?": "Agende uma consulta para que possamos fazer uma avaliação e recomendar o melhor tratamento.",
    "vocês atendem emergências odontológicas?": "Sim, atendemos emergências odontológicas durante o horário de funcionamento.",
    "qual a idade mínima para o tratamento ortodôntico?": "O tratamento ortodôntico pode ser iniciado a partir dos 7 anos, mas é necessário uma avaliação do ortodontista.",
    "vocês fazem tratamento de canal?": "Sim, realizamos tratamento de canal com profissionais experientes.",
    "quanto tempo dura um implante dentário?": "A duração de um implante dentário pode variar, mas o processo completo pode levar de 3 a 6 meses.",
    "qual é o procedimento para fazer um implante dentário?": "O implante dentário envolve a colocação de um pino de titânio no osso e a posterior colocação de uma coroa sobre ele, após o período de cicatrização.",
    "vocês oferecem sedação para pacientes com medo de dentista?": "Sim, oferecemos sedação consciente para pacientes com medo ou ansiedade de tratamento odontológico.",
    "como é feita a manutenção do aparelho ortodôntico?": "A manutenção é realizada mensalmente, com ajustes no aparelho e avaliação do progresso do tratamento.",
    "vocês tratam pacientes com necessidades especiais?": "Sim, nossa equipe está preparada para atender pacientes com necessidades especiais.",
    "quanto custa um implante dentário?": "O custo de um implante dentário depende de vários fatores, mas o valor inicial gira em torno de R$ 3.000 por implante.",
    "qual a duração de uma sessão de clareamento dental?": "Uma sessão de clareamento dental dura cerca de 1 hora.",
    "quais são os cuidados após um clareamento dental?": "Após o clareamento, é recomendável evitar alimentos e bebidas com corante, como café e refrigerantes, por pelo menos 48 horas.",
    "vocês oferecem tratamento para bruxismo?": "Sim, oferecemos tratamento para bruxismo, geralmente com a confecção de uma placa de mordida.",
    "é possível fazer clareamento dental durante a gravidez?": "Não recomendamos o clareamento dental durante a gravidez. O ideal é realizar o procedimento após o término da gestação.",
    "vocês fazem atendimento para crianças?": "Sim, atendemos crianças e realizamos tratamentos preventivos e corretivos em odontopediatria.",
    "como posso prevenir cáries?": "Manter uma boa higiene oral, incluindo escovação regular e uso de fio dental, além de visitas periódicas ao dentista, são essenciais para prevenir cáries.",
    "quanto tempo dura uma restauração?": "A durabilidade de uma restauração depende do material utilizado, mas geralmente varia entre 5 e 15 anos.",
    "vocês fazem próteses dentárias?": "Sim, confeccionamos próteses dentárias fixas e removíveis.",
    "qual é a melhor idade para começar a usar aparelho ortodôntico?": "A melhor idade para começar o tratamento depende de cada caso, mas geralmente a partir dos 11 anos é o ideal.",
    "vocês fazem tratamentos estéticos como facetas de porcelana?": "Sim, realizamos tratamentos estéticos como facetas de porcelana para melhorar a aparência dos dentes.",
    "vocês fazem cirurgia de remoção de siso?": "Sim, realizamos a cirurgia de remoção dos dentes do siso, com anestesia local.",
    "quanto tempo leva para cicatrizar após a remoção de um siso?": "O tempo de cicatrização varia, mas geralmente é de uma a duas semanas.",
    "posso fazer atividade física após remover o siso?": "Recomendamos evitar atividades físicas intensas por pelo menos 48 horas após a remoção do siso.",
    "como posso melhorar a aparência do meu sorriso?": "Oferecemos tratamentos estéticos como clareamento, facetas de porcelana, ortodontia e outros para melhorar a aparência do sorriso.",
    "qual o melhor tipo de aparelho ortodôntico?": "O tipo ideal de aparelho depende do seu caso, mas oferecemos opções como o aparelho fixo tradicional e o alinhador invisível.",
    "vocês fazem atendimento domiciliar?": "Não realizamos atendimento domiciliar, mas estamos à disposição para agendar a consulta em nossa clínica.",
    "quanto custa o tratamento para gengivite?": "O tratamento para gengivite varia, mas o valor inicial gira em torno de R$ 200.",
    "como prevenir a gengivite?": "A escovação regular, o uso de fio dental e visitas frequentes ao dentista ajudam a prevenir a gengivite.",
    "vocês fazem enxerto ósseo para implantes?": "Sim, realizamos enxertos ósseos quando necessário para o sucesso do implante dentário.",
    "qual a diferença entre facetas e lentes de contato dentais?": "As facetas são mais espessas e usadas para correções maiores, enquanto as lentes de contato dentais são mais finas e indicadas para pequenas alterações estéticas.",
    "vocês fazem bichectomia?": "Sim, realizamos bichectomia, que é a remoção de parte da gordura das bochechas para afinar o rosto.",
    "qual a melhor idade para a primeira consulta odontológica?": "A primeira consulta odontológica deve ocorrer por volta dos 6 meses de idade ou quando o primeiro dente nascer.",
    "vocês oferecem tratamento para mau hálito?": "Sim, tratamos o mau hálito, que pode ser causado por diversos fatores, incluindo problemas bucais e sistêmicos.",
    "quanto tempo leva para o efeito do clareamento dental aparecer?": "Os resultados do clareamento dental são visíveis imediatamente após o procedimento.",
    "vocês fazem cirurgias periodontais?": "Sim, realizamos cirurgias periodontais para tratar problemas na gengiva e no osso que sustenta os dentes.",
    "qual o intervalo ideal entre as limpezas dentárias?": "Recomendamos uma limpeza dentária a cada seis meses para manter a saúde bucal.",
    "vocês fazem implantes imediatos?": "Sim, dependendo do caso, realizamos implantes imediatos, onde o dente é colocado no mesmo dia da cirurgia.",
    "qual o tempo de recuperação após um tratamento de canal?": "A recuperação de um tratamento de canal geralmente é rápida, mas pode haver sensibilidade nos primeiros dias."
}
